Repository: Beun/YOURLS-nl_NL
Catalog: *.po
Languages: nl_nl

source: Statistics for %s
nl_nl: Statistieken voor %s

source: Short URL
nl_nl: Kort URL

source: Aggregate stats for duplicate short URLs
nl_nl: Geaggregeerde statistieken voor dubbele korte URL's

source: Long URL
nl_nl: Lang URL

source: Traffic statistics
nl_nl: Verkeersstatistieken

source: Traffic location
nl_nl: Verkeerslocatie

source: Traffic sources
nl_nl: Verkeersbronnen

source: Share
nl_nl: Deel

source: Last 24 hours
nl_nl: Afgelopen 24 uur

source: Last 7 days
nl_nl: Afgelopen 7 dagen

source: Last 30 days
nl_nl: Afgelopen 30 dagen

source: All time
nl_nl: Aller tijden

source: Number of hits : %s
nl_nl: Aantal hits: %s

source: Historical click count
nl_nl: Historisch aantal clicks

source: about 1 day ago
nl_nl: ongeveer 1 dag geleden

source: Short URL created on %s
nl_nl: Kort URL aangemaakt op %s

source: %s per day
nl_nl: %s per dag

source: %s per hour
nl_nl: %s per uur

source: Best day
nl_nl: Beste dag

source: <strong>%1$s</strong> hit on %2$s
nl_nl: <strong>%1$s</strong> hit op %2$s

source: Click for more details
nl_nl: Klik voor meer details

source: Year %s
nl_nl: Jaar %s

source: No traffic yet. Get some clicks first!
nl_nl: Er is nog geen verkeer waargenomen. Zorg dat mensen op je links gaan klikken!

source: Top 5 countries
nl_nl: Top 5 landen

source: Overall traffic
nl_nl: Totaal aan verkeer

source: No country data.
nl_nl: Geen landgegevens.

source: Referrer shares
nl_nl: Onderverdeling van doorverwijzingen

source: Others
nl_nl: Anderen

source: Referrers
nl_nl: Verwijzers

source: Various:
nl_nl: Verschillende:

source: Direct vs Referrer Traffic
nl_nl: Direct versus doorverwezen verkeer

source: Direct traffic:
nl_nl: Direct verkeer:

source: Referrer traffic:
nl_nl: Doorverwezen verkeer:

source: No referrer data.
nl_nl: Geen gegevens over doorverwezen verkeer.

source: Short link
nl_nl: Korte link

source: Quick Share
nl_nl: Snel delen

source: Title
nl_nl: Titel

source: IP Address
nl_nl: IP-adres

source: Searching for <strong>%1$s</strong> in <strong>%2$s</strong>.
nl_nl: Zoeken naar <strong>%1$s</strong> in <strong>%2$s</strong>.

source: Date
nl_nl: Datum

source: Short URL created, but could not redirect to %s !
nl_nl: Kort URL aangemaakt, maar kon niet doorverwijzen naar %s !

source: Unknown "Share" bookmarklet
nl_nl: Onbekend "Share" bookmarklet

source: Display <strong>%1$s</strong> to <strong class="increment">%2$s</strong> of <strong class="increment">%3$s</strong> URLs
nl_nl: URL <strong>%1$s</strong> t/m <strong class="increment">%2$s</strong> van <strong class="increment">%3$s</strong> URL's

source: counting <strong>1</strong> click
nl_nl: <strong>1</strong> click geteld

source: Overall, tracking <strong class="increment">%1$s</strong> links, <strong>%2$s</strong> clicks, and counting!
nl_nl: In totaal hebben de <strong class="increment">%1$s</strong> links in de database, tot op heden <strong>%2$s</strong> clicks gegenereerd!

source: No URL
nl_nl: Geen URL

source: %s version is too old. Ask your server admin for an upgrade.
nl_nl: Versie %s is te oud. Vraag uw serverbeheerder om een upgrade.

source: YOURLS already installed.
nl_nl: YOURLS is reeds ge√Ønstalleerd.

source: File <tt>.htaccess</tt> successfully created/updated.
nl_nl: Bestand <tt>.htaccess</tt>succesvol aangemaakt/bijgewerkt.

source: Could not write file <tt>.htaccess</tt> in YOURLS root directory. You will have to do it manually. See <a href="http://yourls.org/htaccess">how</a>.
nl_nl: Kon bestand <tt>.htaccess</tt> in de YOURLS root directory niet schrijven. U zal het handmatig moeten doen. Zie <a href="http://yourls.org/htaccess">hier</a> hoe u dat kunt doen.

source: Install YOURLS
nl_nl: Installeer YOURLS

source: YOURLS Administration Page
nl_nl: YOURLS Administratiepagina

source: Unsupported action
nl_nl: Niet ondersteunde actie

source: No plugin specified, or not a valid plugin
nl_nl: Er is geen plugin gespecificeerd, of de plugin is niet geldig

source: Plugin has been activated
nl_nl: Plugin is geactiveerd

source: Plugin has been deactivated
nl_nl: Plugin is gedeactiveerd

source: Manage Plugins
nl_nl: Beheer Plugins

source: You currently have <strong>%1$s</strong> installed, and <strong>%2$s</strong> activated
nl_nl: Er zijn er op dit moment <strong>%1$s</strong> geinstalleerd, en <strong>%2$s</strong> geactiveerd

source: Plugin Name
nl_nl: Plugin-naam

source: Version
nl_nl: Versie

source: Description
nl_nl: Omschrijving

source: Author
nl_nl: Auteur

source: Action
nl_nl: Actie

source: Deactivate
nl_nl: Deactiveer

source: Activate
nl_nl: Activeer

source: plugin file location: %s
nl_nl: bestandslocatie van plugin: %s

source: Toggle active/inactive plugins
nl_nl: Schakel actieve/inactieve plugins

source: If something goes wrong after you activate a plugin and you cannot use YOURLS or access this page, simply rename or delete its directory, or rename the plugin file to something different than <code>plugin.php</code>.
nl_nl: Als er iets misgaat na het activeren van een plugin en u kunt YOURLS niet gebruiken, hernoem of verwijder dan betreffende plugin-directory, of hernoem het plugin-bestand naar iets anders dan <code>plugin.php</code>.

source: More plugins
nl_nl: Meer plugins

source: For more plugins, head to the official <a href="http://yourls.org/pluginlist">Plugin list</a>.
nl_nl: Voor meer plugins, ga naar de offici√´le <a href="http://yourls.org/pluginlist">Plugin lijst</a>.

source: Cool YOURLS Tools
nl_nl: Coole YOURLS tools

source: YOURLS comes with handy <span>bookmarklets</span> for easier link shortening and sharing.
nl_nl: YOURLS heeft handige <span>bookmarklets</span>, voor eenvoudig link-verkorten en -delen.

source: Standard or Instant, Simple or Custom
nl_nl: Standaard of direct, eenvoudig of op maat

source: The <span>Standard Bookmarklets</span> will take you to a page where you can easily edit or delete your brand new short URL.
nl_nl: De <span>Standaard Bookmarklets</span> brengen u naar een pagina waar u eenvoudig de nieuwe korte URL kunt aanpassen of weer kunt verwijderen.

source: The <span>Instant Bookmarklets</span> will pop the short URL without leaving the page you are viewing.
nl_nl: De <span>Directe Bookmarklets</span> tonen de nieuwe korte URL onder de pagina te verlaten die u voor heeft staan.

source: The <span>Simple Bookmarklets</span> will generate a short URL with a random or sequential keyword.
nl_nl: De <span>Eenvoudige Bookmarklets</span> genereren een kort URL met een willekeurig of opvolgend trefwoord.

source: The <span>Custom Keyword Bookmarklets</span> will prompt you for a custom keyword first.
nl_nl: De <span>Op Maat-Bookmarklets</span> vragen u om een trefwoord op maat.

source: If you want to share a description along with the link you're shortening, simply <span>select text</span> on the page you're viewing before clicking on your bookmarklet link
nl_nl: Als u een omschrijving aan het te maken korte URL wilt toevoegen, <span>selecteer dan een stuk tekst</span> op de betreffende pagina, voordat u op de bookmarklet-link klikt

source: The Bookmarklets
nl_nl: De Bookmarklets

source: Click and drag links to your toolbar (or right-click and bookmark it)
nl_nl: Klik en sleep onderstaande bookmarklets naar uw werkbalk (of klik erop met uw rechtermuisknop en voeg ze toe aan uw favorieten).

source: Standard (new page)
nl_nl: Standaard (nieuwe pagina)

source: Instant (popup)
nl_nl: Direct (popup)

source: Simple
nl_nl: Simpel

source: Drag to your toolbar!
nl_nl: Sleep naar uw werkbalk!

source: Shorten
nl_nl: Verkort

source: Instant Shorten
nl_nl: Direct verkorten

source: Custom Keyword
nl_nl: Trefwoord op maat

source: Custom shorten
nl_nl: Verkort op maat

source: Instant Custom Shorten
nl_nl: Direct verkorten op maat

source: Social Bookmarklets
nl_nl: Sociale Bookmarklets

source: Create a short URL and share it on social networks, all in one click!
nl_nl: Maak een kort URL aan en deel het op sociale media, allemaal met &eacute;&eacute;n klik!

source: Shorten and share:
nl_nl: Verkort de URL en deel:

source: Prefix-n-Shorten
nl_nl: Voorvoegsel-en-verkort

source: When viewing a page, you can also prefix its full URL: just head to your browser's address bar, add "<span>%s</span>" to the beginning of the current URL (right before its 'http://' part) and hit enter.
nl_nl: Als u een pagina bekijkt, kunt u de URL van betreffende pagina ook via de adresbalk van uw browser verkorten. Plak hiervoor "<span>%s</span>" in de adresbalk, direct v&oacute;&oacute;r het adres dat u wilt verkorten (dus v&oacute;&oacute;r 'http://') en druk op uw toetsenbord op enter.

source: Note: this will probably not work if your web server is running on Windows
nl_nl: NB: Dit werkt waarschijnlijk niet als uw webserver op Windows draait

source: (which seems to be the case here)
nl_nl: (wat hier het geval lijkt te zijn)

source: Secure passwordless API call
nl_nl: Veilige wachtwoordloze API-call

source: YOURLS allows API calls the old fashioned way, using <tt>username</tt> and <tt>password</tt> parameters.
nl_nl: YOURLS staat ouderwetse API-calls toe, middels de volgende parameters: <tt>username</tt> and <tt>password</tt>.

source: If you're worried about sending your credentials into the wild, you can also make API calls without using your login or your password, using a secret signature token.
nl_nl: Mocht u zich zorgen maken over het verzenden van uw gegevens over het GBI; u kunt ook API-calls maken zonder gebruik te maken van uw inloggegevens, en wel met een zogenaamd 'secret signature token'.

source: Your secret signature token: <strong><code>%s</code></strong>
nl_nl: Uw 'secret signature token' is: <strong><code>%s</code></strong>

source: (It's a secret. Keep it secret)
nl_nl: (Is geheim, en moet dat ook blijven.)

source: This signature token can only be used with the API, not with the admin interface.
nl_nl: Dit 'signature token' kan alleen worden gebruikt met de API. Niet met de beheerdersinterface.

source: Usage of the signature token
nl_nl: Gebruik van het 'signature token'

source: Simply use parameter <tt>signature</tt> in your API requests. Example:
nl_nl: Gebruik de parameter <tt>signature</tt> in uw API-verzoek. Bijvoorbeeld:

source: Usage of a time limited signature token
nl_nl: Gebruik van een tijdgebonden 'signature token'

source: actual value:
nl_nl: werkelijke waarde:

source: Now use parameters <tt>signature</tt> and <tt>timestamp</tt> in your API requests. Example:
nl_nl: Gebruik nu de parameters <tt>signature</tt> en <tt>timestamp</tt> in uw API-verzoeken. Bijvoorbeeld:

source: Actual values:
nl_nl: Werkelijke waarden:

source: This URL would be valid for only %s seconds
nl_nl: Dit URL zou geldig zijn voor slechts %s seconden

source: See the <a href="%s">API documentation</a> for more
nl_nl: Zie de <a href="%s">API-documentatie</a> voor meer informatie

source: Upgrade not required. Go <a href="%s">back to play</a>!
nl_nl: Upgrade niet nodig. Speelt u rustig <a href="%s">verder</a>!

source: Your current installation needs to be upgraded.
nl_nl: Uw huidige installatie heeft een upgrade nodig.

source: Please, pretty please, it is recommended that you <strong>backup</strong> your database<br/>(you should do this regularly anyway)
nl_nl: Vriendelijk verzoek... Het is aan te raden een <strong>backup</strong> te maken van uw database</br>(dit zou u sowieso geregeld moeten doen)

source: Nothing awful <em>should</em> happen, but this doesn't mean it <em>won't</em> happen, right? ;)
nl_nl: <em>Als het goed</em> is gebeuren er geen nare dingen, maar dat is <em>geen garantie</em> dat het ook niet zal gebeuren. Okay? ;)

source: On every step, if <span class='error'>something goes wrong</span>, you'll see a message and hopefully a way to fix.
nl_nl: Voor elke stap, <span class='error'>als er iets fout gaat</span>, krijgt u hierover een bericht in beeld, met als het goed is ook een oplossing voor dat probleem.

source: If everything goes too fast and you cannot read, <span class="success">good for you</span>, let it go :)
nl_nl: Als het allemaal te snel gaat om te kunnen lezen wat er op beeld staat, <span class="success">is dat mooi</span>. Niks aan doen :)

source: Once you are ready, press "Upgrade" !
nl_nl: Als u er klaar voor bent, klik dan op "Upgrade" !

source: Your installation is now up to date !
nl_nl: Uw installatie is bijgewerkt naar de laatste versie!

source: Go back to <a href="%s">the admin interface</a>
nl_nl: Ga terug naar <a href="%s">de beheerdersinterface</a>

source: Could not auto-encrypt passwords. Error was: "%s".
nl_nl: Het wachtwoord kon niet automatisch worden ge&euml;ncodeerd.<br>De gegeven foutmelding: <em>"%s"</em>.

source: <a href="%s">Get help</a>.
nl_nl: Hulp is <a href="%s">hier</a> te vinden.

source: <a href="%s">Click here</a> to dismiss this message for one week.
nl_nl: Klik <a href="%s">hier</a> om deze wachtwoordmelding een week niet te tonen.

source: YOURLS requires the mysql, mysqli or pdo_mysql PHP extension. No extension found. Check your server config, or contact your host.
nl_nl: YOURLS heeft de mysql-, mysqli- of pdo_mysql-PHP-extensie nodig. Er zijn geen extensies gevonden. Controleer de server-configuratie, of neem contact op met je webhoster.

source: Fatal error
nl_nl: Fatale fout

source: Logged out successfully
nl_nl: Succesvol uitgelogd

source: Invalid username or password
nl_nl: Ongeldige gebruikersnaam of wachtwoord

source: Please log in
nl_nl: Inloggen

source: Enter the URL
nl_nl: Voer het lange URL in

source: Optional
nl_nl: &nbsp;Optioneel

source: Custom short URL
nl_nl: Kort URL op maat

source: Shorten The URL
nl_nl: Verkort het URL

source: Search for %1$s in %2$s
nl_nl: Zoek naar %1$s in %2$s

source: Ascending
nl_nl: Oplopend

source: Descending
nl_nl: Aflopend

source: Order by %1$s %2$s
nl_nl: Gesorteerd op %1$s %2$s

source: Show %s rows
nl_nl: Toon %s rijen

source: more
nl_nl: meer

source: less
nl_nl: minder

source: Show links with %1$s than %2$s clicks
nl_nl: Toon links met %1$s dan %2$s clicks

source: before
nl_nl: v&oacute;&oacute;r

source: after
nl_nl: n&aacute;

source: between
nl_nl: tussen

source: Show links created %1$s %2$s %3$s %4$s
nl_nl: Toon links aangemaakt %1$s %2$s %3$s %4$s

source: Search
nl_nl: Zoek

source: Clear
nl_nl: Wissen

source: 1 page
nl_nl: 1 pagina

source: Go to First Page
nl_nl: Ga naar de eerste pagina

source: &laquo; First
nl_nl: &laquo; Eerste

source: Last &raquo;
nl_nl: Laatste &raquo;

source: Your short link
nl_nl: Uw korte link

source: Long link
nl_nl: Lange link

source: Stats
nl_nl: Statistieken

source: Share with
nl_nl: Deel met

source: Tweet this!
nl_nl: Tweet dit!

source: Share on Facebook
nl_nl: Deel op Facebook

source: Share on Friendfeed
nl_nl: Deel op Friendfeed

source: Save
nl_nl: Bewaar

source: Save new values
nl_nl: Bewaar nieuwe waarden

source: Cancel
nl_nl: Annuleren

source: Cancel editing
nl_nl: Annuleer aanpassen

source: Error, URL not found
nl_nl: Fout, URL niet gevonden

source: Edit
nl_nl: Pas aan

source: Delete
nl_nl: Verwijder

source: Not a common link
nl_nl: Geen gewone link

source: Original URL
nl_nl: Origineel URL

source: Actions
nl_nl: Acties

source: Username
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Login
nl_nl: Inloggen

source: Hello <strong>%s</strong>
nl_nl: Hallo <strong>%s</strong>

source: Logout
nl_nl: Uitloggen

source: Go to the admin interface
nl_nl: Ga naar de beheerdersinterface

source: Admin interface
nl_nl: Beheerdersinterface

source: Tools
nl_nl: Hulpmiddelen

source: Today
nl_nl: Vandaag

source: Close
nl_nl: Sluit

source: <a href="%s">YOURLS version %s</a> is available. Please update!
nl_nl: <a href="%s">YOURLS-versie %s</a> is beschikbaar. Dit is h&eacute;t moment om je YOURLS-installatie bij te werken!

source: Incorrect DB config, or could not connect to DB
nl_nl: Incorrecte database-configuratie, of kon niet verbinden met database

source: Table '%s' created.
nl_nl: Tabel '%s' aangemaakt.

source: Error creating table '%s'.
nl_nl: Fout bij aanmaken tabel '%s'.

source: Could not initialize options
nl_nl: De opties konden niet worden ge&iuml;nitialiseerd

source: Could not insert sample short URLs
nl_nl: Kan voorbeelden van korte URL's op maat niet toevoegen

source: YOURLS tables successfully created.
nl_nl: YOURLS tabellen zijn succesvol aangemaakt.

source: Error creating YOURLS tables.
nl_nl: Fout bij aanmaken YOURLS-tabellen.

source: Sunday
nl_nl: Zondag

source: Monday
nl_nl: Maandag

source: Tuesday
nl_nl: Dinsdag

source: Wednesday
nl_nl: Woensdag

source: Thursday
nl_nl: Donderdag

source: Friday
nl_nl: Vrijdag

source: Saturday
nl_nl: Zaterdag

source: S_Sunday_initial
nl_nl: Z

source: M_Monday_initial
nl_nl: M

source: T_Tuesday_initial
nl_nl: D

source: W_Wednesday_initial
nl_nl: W

source: T_Thursday_initial
nl_nl: D

source: F_Friday_initial
nl_nl: V

source: S_Saturday_initial
nl_nl: Z

source: Sun
nl_nl: Zo

source: Mon
nl_nl: Ma

source: Tue
nl_nl: Di

source: Wed
nl_nl: Wo

source: Thu
nl_nl: Do

source: Fri
nl_nl: Vr

source: Sat
nl_nl: Za

source: January
nl_nl: Januari

source: February
nl_nl: Februari

source: March
nl_nl: Maart

source: May
nl_nl: Mei

source: June
nl_nl: Juni

source: July
nl_nl: Juli

source: August
nl_nl: Augustus

source: October
nl_nl: Oktober

source: Jan_January_abbreviation
nl_nl: Jan

source: Feb_February_abbreviation
nl_nl: Feb

source: Mar_March_abbreviation
nl_nl: Maa

source: Apr_April_abbreviation
nl_nl: Apr

source: May_May_abbreviation
nl_nl: Mei

source: Jun_June_abbreviation
nl_nl: Jun

source: Jul_July_abbreviation
nl_nl: Jul

source: Aug_August_abbreviation
nl_nl: Aug

source: Sep_September_abbreviation
nl_nl: Sep

source: Oct_October_abbreviation
nl_nl: Okt

source: Nov_November_abbreviation
nl_nl: Nov

source: Dec_December_abbreviation
nl_nl: Dec

source: am
nl_nl: vm

source: pm
nl_nl: nm

source: AM
nl_nl: VM

source: PM
nl_nl: NM

source: Could not find and deactivated plugin :
nl_nl: De volgende plugin kon niet worden gevonden, en is gedeactiveerd :

source: Not a valid plugin file
nl_nl: Geen geldig plugin-bestand

source: Plugin already activated
nl_nl: Plugin is reeds geactiveerd

source: Plugin generated unexpected output. Error was: <br/><pre>%s</pre>
nl_nl: Plugin genereerde onverwachte uitvoer. Foutmelding: <br/><pre>%s</pre>

source: Plugin not active
nl_nl: Plugin is niet geactiveerd

source: This page does not exist. Maybe a plugin you thought was activated is inactive?
nl_nl: Deze pagina bestaat niet. Kan het zijn dat een plugin waarvan u dacht dat deze geactiveerd was, dat niet is?

source: Invalid link
nl_nl: Ongeldige link

source: Missing or malformed URL
nl_nl: Afwezig of ongeldig URL

source: URL is a short URL
nl_nl: URL is een kort URL

source: Short URL %s already exists in database or is reserved
nl_nl: Kort URL %s is reeds aanwezig in de database, of is gereserveerd

source: %s added to database
nl_nl: %s toegevoegd aan de database

source: Error saving url to database
nl_nl: Fout bij het opslaan van de URL in de database

source: %s already exists in database
nl_nl: %s bestaat reeds in de database

source: Link updated in database
nl_nl: Link bijgewerkt in de database

source: Error updating %s (Short URL: %s)
nl_nl: Fout bij bijwerken %s (Kort URL: %s)

source: URL or keyword already exists in database
nl_nl: URL of trefwoord bestaat reeds in de database

source: if you are not redirected after 10 seconds, please <a href="%s">click here</a>
nl_nl: als u niet automatisch wordt doorgestuurd na tien seconden, klik dan <a href="%s">hier</a>

source: Please <a href="%s">click here</a>
nl_nl: Klik a.u.b. <a href="%s">hier</a>

source: Too many URLs added too fast. Slow down please.
nl_nl: Er worden teveel URL's te snel achter elkaar toegevoegd. Iets langzamer alstublieft.

source: Forbidden
nl_nl: Niet toegestaan

source: Unauthorized action or expired link
nl_nl: Ongeautoriseerde actie, of verlopen link

source: Error
nl_nl: Fout

source: Service temporarily unavailable
nl_nl: Tijdelijk niet beschikbaar

source: Our service is currently undergoing scheduled maintenance.
nl_nl: De linkverkorter ondergaat gepland onderhoud.

source: Things should not last very long, thank you for your patience and please excuse the inconvenience
nl_nl: Als alles goed gaat duurt dit niet lang. Dank voor uw geduld en excuses voor het ongemak.

source: %1$s is <strong>deprecated</strong> since version %2$s! Use %3$s instead.
nl_nl: %1$s is <strong>afgekeurd</strong> voor gebruik sinds versie %2$s! Gebruik in plaats hiervan %3$s.

source: %1$s is <strong>deprecated</strong> since version %2$s with no alternative available.
nl_nl: %1$s is <strong>afgekeurd</strong> voor gebruik sinds versie %2$s, en er is geen alternatief beschikbaar.

source: day
nl_nl: dag

source: view
nl_nl: beeld
